<?php

return array(
    'confirm' => '::صابجا::
 ورود شما رو به مجموعه صابجا خوش آمد میگوییم.
کد فعال سازی:
 :code
 شماره پیشتیبانی:
02171053311
 راهنمای نحوه رزرو:
 http://sabja.ir/blog/?p=2240',
    'resend' => 'کاربر عزیز صابجا
 کد بازیابی رمز ورود :code می باشد.
 http://sabja.ir',
    'insert_ad' => 'میزبان گرامی صابجا
اقامتگاه شما با کد :id با موافقیت در سایت صابجا ثبت گردید.
کارشناسان ما حداکثر تا 24 ساعت آینده برای بررسی و ثبت نهایی با شما تماس خواهند گرفت.
لطفا برای ثبت شماره حساب بانکی خود به لینک زیر مراجعه فرماید.
http://sabja.ir/account',
    'account' => 'میزبان گرامی صابجا
اطلاعات حساب بانکی و هویتی شما با موفقیت در سایت صابجا تغییر یافت. در صورتی که شما این اطلاعات را تغییر نداده اید به پشتیبان تماس حاصل فرمائید.
شماره پشتیبانی:
02171053311
',
    'ok_add' => 'میزبان گرامی صابجا
اقامتگاه شما با عنوان :title و به شماره کد :id تایید و منتشر گردید
برای ویرایش و تغییرات قیمت اقامتگاه خود به حساب کاربریتان مراجعه فرمائید.
http://sabja.ir/calendar/:id
',
    'guest_reserve' => 'مهمان گرامی صابجا
درخواست رزرو شما با کد :id با موفقیت به میزبان ارجاع داده شد. تا دقایقی دیگر(حداکثر  2 ساعت) نتیجه درخواست از طریق پیامک به اطلاع شما خواهد رسید.
جزئیات رزرو:
http://sabja.ir/pay/:id
',
    'guest_reserve1' => 'مهمان گرامی صابجا
درخواست رزرو شما با کد :id با موفقیت به میزبان ارجاع داده شد. تا دقایقی دیگر)حداکثر 2 ساعت( نتیجه درخواست از طریق پیامک به
اطلاع شما خواهد رسید.
جزئیات رزرو:
http://sabja.ir/pay/:id
',
    'host_reserve' => 'میزبان گرامی صابجا
درخواست رزرو برای اقامتگاه با کد :ad_id و کد رزرو :reserve_id
با عنوان: :title
 از تاریخ: :from
 تا تاریخ: :to
 به مدت: :nights شب
به مبلغ: :price تومان
تعداد مهمان‌ها: :count نفر
برای پاسخ روی لینک زیر کلیک کنید:
http://sabja.ir/confirmation
',
    'host_not_answer_to_guest' => 'مهمان گرامی صابجا
درخواست رزرو اقامتگاه شما با کد:id به دلیل عدم پاسخگویی میزبان لغو گردید.
روی لینک زیر کلیک کرده و منزل دیگری رزرو نمائید.
http://sabja.ir',
    'host_not_answer_to_host' => 'میزبان گرامی صابجا
درخواست رزرو اقامتگاه با کد :id بدلیل عدم پاسخگویی شما لغو گردید.
',
    'host_cancel' => 'مهمان گرامی صابجا
درخواست رزرو توسط صاحب اقامتگاه رد شد. لطفاً به لینک زیر مراجعه کرده و مکان دیگری را جهت رزرو انتخاب نمائید.
http://sabja.ir
شماره پشتیبانی:
02171053311
',
    'guest_cancel1' => 'میزبان گرامی صابجا
درخواست رزرو اقامتگاه با کد :ad_id و کد رزرو :reserve_id  توسط مهمان لغو گردید.',
    'guest_not_answer_to_host' => 'میزبان گرامی صابجا
درخواست رزرو اقامتگاه شما با کد :ad_id و کد رزرو :reserve_id به دلیل عدم پاسخ گویی مهمان لغو گردید.
',
    'host_accept_to_host' => 'میزبان گرامی صابجا
تایید درخواست رزرو با موفقیت انجام شد، لطفا تا 2 ساعت آینده منتظر پرداخت مهمان بمانید.
جزئیات رزرو:
http://sabja.ir/pay/:id',
    'host_accept_to_guest' => 'مهمان گرامی صابجا
درخواست رزرو شما توسط میزبان پذیرفته شد.
لذا خواهشمند از لینک زیر نسبت به پرداخت فاکتور، حداکثر تا 2 ساعت آینده اقدام نمائید و رزرو خود را قطعی نمایید.
http://sabja.ir/pay/:id',
    'pay_all_to_guest' => 'مهمان گرامی صابجا
پرداخت شما با موفقیت انجام شد.
نام میزبان:
 :host_name
شماره میزبان:
:host_mobile
سند رزرو و مسیریابی اقامتگاه:
 http://sabja.ir/reserve/:id
شماره پشتیبانی:
02171053311
',
    'pay_to_guest' => 'مهمان گرامی صابجا
پرداخت ودیعه شما به مبلغ :price تومان برای اقامتگاه با کد :ad_id و کد رزرو :reserve_id با موفقیت انجام شد.
باقیمانده مبلغ :remain تومان می باشد که باید در هنگام تحویل اقامتگاه به میزبان پرداخت نمایید.
نام میزبان:
 :host_name
شماره میزبان:
 :host_mobile
سند رزرو و مسیریابی اقامتگاه:
http://sabja.ir/reserve/:reserve_id
شماره پشتیبانی:
	02171053311
',
    'pay_all_to_host' => 'میزبان گرامی صابجا
مهمان عملیات پرداخت را انجام داد و رزرو اقامتگاه شما با موفقیت پایان یافت.
نام مهمان:
 :guest_name
شماره مهمان:
 :guest_mobile
جزئیات رزرو:
 http://sabja.ir/pay/:id
شماره تماس پشتیبانی:
02171053311
',
    'pay_to_host' => 'میزبان گرامی صابجا
مهمان عملیات پرداخت  ودیعه به مبلغ :price برای اقامتگاه با کد :ad_id و کد رزرو :reserve_id را انجام داد و رزرو اقامتگاه شما با موفقیت پایان یافت. در هنگام تحویل اقامتگاه به مهمان مابقی هزینه به مبلغ :remain را از مهمان دریافت نمائید.
نام مهمان:
 :guest_name
شماره مهمان:
 :guest_mobile
سند رزرو:
http://sabja.ir/reserve/:reserve_id
شماره تماس پشتیبانی:
02171053311
',
    'guest_cancel2' => 'میزبان گرامی صابجا
رزرو اقامتگاه توسط مهمان لغو گردید و طبق قوانین سایت صابجا با مهمان برخورد خواهد شد.',
    'guest_cancel_to_guest' => 'مهمان گرامی صابجا
شما درخواست لغو رزرو اقامتگاه با کد :ad_id و کد رزرو :reserve_id را داشته اید. بزودی پشتیبانان صابجا با شما تماس خواهند گرفت.
قوانین لغو رزرو:
http://sabja.ir/guest_cancel_rule',
    'host_cancel2' => 'میزبان گرامی صابجا
شما درخواست لغو رزرو اقامتگاه با کد :ad_id و کد رزرو :reserve_id را داشته اید. بزودی پشتیبانان صابجا با شما تماس خواهند گرفت.
قوانین لغو رزرو:
http://sabja.ir/host_cancel_rule
',
    'payed_to_host' => 'میزبان گرامی صابجا
مبلغ :price تومان بابت تسویه رزرو اقامتگاه با کد :ad_id و کد رزرو :reserve_id به شماره شبای بانکی شما واریز گردید.
شماره تراکنش:
 :code
جزئیات پرداخت:
http://sabja.ir/deposit
',
    'active_fast_reserve' => 'میزبان گرامی صابجا
با درخواست شما رزرو سریع برای اقامتگاه با کد :id فعال گردید. با توجه به فعال شدن رزرو سریع بایسیتی تقویم خود را در مدت زمان انتخاب شده بروز رسانی کنید. در صورتی که قیمت و پر یا خالی بودن اقامتگاه در این بازه زمانی بروز نباشد باعث اختلال در رزرو‌ها می شود.
اطلاعات بیشتر:
http://sabja.ir/blog/?p=2241
شماره پشتیبانی:
02171053311
',
    'done_reserve' => 'مهمان گرامی صابجا
اقامت شما به پایان رسید؛ امیدواریم لحظات خوش و راحتی را برای شما به ارمغان آورده باشیم.
در پیشرو انتخاب بهترین اقامتگاه لطفا به لینک زیر مراجعه فرمائید و نظر خود را راجب به اقامتگاه و میزبان درج نمائید:
http://sabja.ir/rating-mehman/:id',
    'add_comment' => 'میزبان گرامی صابجا
نظر جدیدی در رابطه با اقامتگاه با کد :ad_id ثبت شد، جهت مشاهده نظر و پاسخ دادن به آن به لینک زیر مراجعه فرمائید.
http://sabja.ir/answer-comment/:comment_id
',
);
